[sage_vosq_rakkdahlia_01_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, were you and Hammerlock bonding without me? It's 'cause he sends you off to kill stuff, isn't it? Well, screw that noise -- I can do that! I saw a rakk somewhere out here that you can only summon with something loud and flashy, like gunpowder. Why don't ya go out and find some?",Time=0)

[sage_vosq_rakkdahlia_02_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good, you found the gunpowder -- now, just put it into a cannon I've set up, and you can summon the rakk and kill it for ME, instead of killing it for Hammerlock.",Time=0)

[sage_vosq_rakkdahlia_03_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Okay, you're at the cannon. Now, just load in the gunpowder, then fire it off and summon the rakk!",Time=0)

[sage_vosq_rakkdahlia_04_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here comes Rakkanoth -- good luck! Uh... hunting things, hooooo?",Time=0)